[
    { "_id": 1, "naslov_obavijesti": "G. Branko Cindrić novi predsjednik, g. Josip Čevizović doživotni počasni predsjednik", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "02.02.2024", "tekst_obavijesti": "U petak, 02. veljače, održana je redovna godišnja skupština našega Kluba, na kojoj je došlo i do promjene na čelu. Nakon dugogodišnjeg vodstva g. Josip Čevizović je stavio mandat na raspolaganje u želji da netko mlađi nastavi njegov put. Skupština Kluba jednoglasno je podržala kandidaturu dosadašnjeg zamjenika predsjednika te je novi predsjednik g. Branko Cindrić. Također, g. Josip Čevizović je proglašen počasnim predsjednikom Kluba kao zahvala za sve učinjeno u njegovu dugogodišnjem radu u Slavoncu, a tom prilikom uručen mu je i prigodni poklon. Želimo čestitati i svim novoizabranim članovima struktura Kluba. Zahvaljujemo i gostima koji su svojim prisustvom uveličali našu sjednicu." },
    { "_id": 2, "naslov_obavijesti": "Seniori krenuli s pripremama", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "29.01.2024.", "tekst_obavijesti": "Predvođeni novim trenerom, g. Damirom Bognarom, i njegovim pomoćnikom, g. Vjekom Čerti, seniori su započeli pripreme za novu polusezonu koja je pred nama. Igračima se prije početka treninga obratio predsjednik Kluba, g. Josip Čevizović, i rekao kako je cilj boriti se za naslov prvaka. Zbog toga se od prvog dana priprema sve podređuje tom cilju. Nema većih promjena u igračkom kadru. Na raspolaganju su svi igrači koji su participirali u jesenskom dijelu sezone, dok se u Klub vratio Josip Gospočić koji će zaoštriti konkurenciju. " },
    { "_id": 3, "naslov_obavijesti": "G. Damir Bognar novi trener seniora", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "13.12.2023.", "tekst_obavijesti": "Nakon što smo neslavno odradilii posljednje kolo jesenskog dijela prvenstva u MŽNL PŽ-SB, došlo je do rastanka s trenerom Vlaovićem. Uprava je krenula u potragu za novim trenerom koji bi nastavio s dobrim radom te je dogovorena suradnja s gospodinom Damirom Bognarom. Novi trener, vrlo dobro znan diljem cijele Slavonije pa i šire, ima bogat CV, što kao igrač, što kao trener. Nogomet mu je u krvi te se nadamo da će svoje veliko znanje prenijeti i na našu momčad. Želimo mu dobrodošlicu u naš Klub!" },
    { "_id": 4, "naslov_obavijesti": "G. Matej Vlaović podnio ostavku", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "01.12.2023.", "tekst_obavijesti": "Nakon završetka jesenskog dijela MŽNL PŽ-SB trener Matej Vlaović je ponudio ostavku iz moralnih razloga što je na kraju uprava i prihvatila. G. Matej Vlaović je preuzeo ekipu protekle sezone prije početka proljetnog dijela prvenstva i doveo nas do 4. mjesta. U novu sezonu ušli smo ambiciozno, sa željom borbe za vrh, te smo na koncu u zadnjem jesenskom kolu ostali bez titule jesenskog prvaka. U službenim utakmicama na klupi Slavonca, trener Vlaović je ostvario 17 pobjeda, 6 neriješenih i 5 poraza. Zahvaljujemo mu se za sve dobro što je učinio za naš klub i želimo mu puno sreće i uspjeha u daljnjem radu." },  
    { "_id": 5, "naslov_obavijesti": "Mlađe kategorije na Opus areni", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "15.11.2023.", "tekst_obavijesti": "Kao nagradu za marljiv rad i trud naših mlađih kategorija tijekom protekle polusezone, uprava kluba je u suradnji sa NK Osijek organizirala posjet najljepšem stadionu u Hrvatskoj, Opus areni, i gledanje utakmice SuperSport Hrvatske nogometne lige između domaćina Osijeka i zagrebačke Lokomotive. Ovim putem želimo zahvaliti domaćinu NK Osijek na prekrasnom doživljaju kojeg su nam priuštili, a koji će sigurno ostati duboko urezan u pamćenje našim dečkima.  U komentaru možete pogledati i poslušati video zapis u kojem su nam domaćini zaželjeli dobrodošlicu." },
    { "_id": 6, "naslov_obavijesti": "U zadnjem kolu ostali bez titule", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "12.11.2023.", "tekst_obavijesti": "Težak poraz kod Omladinca rezultatom 5:3. Nakon obrambeno očajnog prvog poluvremena, drugo poluvrijeme su mreže mirovale. Zaslužena pobjeda domaćina koja nam ostavlja gorak okus u ustima jer smo zapeli na zadnjoj stepenici i ostali bez titule jesenskog prvaka" },
    { "_id": 7, "naslov_obavijesti": "Pobjeda nad Dinamom za povratak na vrh", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "22.10.2023.", "tekst_obavijesti": "Nakon kompletiranog 10. kola MŽNL PŽ-SB seniori su se vratili na prvo mjesto prvenstvene ljestvice. U nenogometnim, vaterpolo uvjetima, ugostili smo NK Dinamo Vidovci - Dervišaga te slavili rezultatom 4:2. Gosti su poveli preko Brnčića, a zatim radimo preokret pogocima Sremca i Mišića koji se po dva puta upisuju u strijelce. Pred kraj susreta gosti smanjuju pogotkom Marčinovića.  U sljedećem kolu gostujemo u Okučanima kod Psunj Sokola. Momčad koju prošle godine nismo uspjeli pobijediti te će nam to biti motiv više." },
    { "_id": 8, "naslov_obavijesti": "Poraz u Pakracu za pad s vrha", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "09.10.2023.", "tekst_obavijesti": "U derbiju 9. kola MŽNL PŽ-SB gostovali smo u Pakracu. Domaći Hajduk pokazao se kao bolja momčad te su zasluženo slavili rezultatom 2:1. Utakmica u kojoj je bilo prilika na obje strane, no domaćini ovaj puta koriste jednu više od nas i šalju nas kući bez bodova. Jedini strijelac za našu momčad bio je Dragan Sremac. Ovim porazom skliznuli smo na treće mjesto na prvenstvenoj ljestvici. Okrećemo se novom kolu kada ćemo ugostiti NK Dinamo Vidovci - Dervišaga." },
    { "_id": 9, "naslov_obavijesti": "Četvrta pobjeda u nizu", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "06.10.2023.", "tekst_obavijesti": "Teško izborena pobjeda nad vrlo dobrom momčadi Zadrugara rezultatom 1:0. Utakmica puna tempa i šansi s obje strane u kojoj smo na kraju izašli kao pobjednici pogotkom Ivana Blatančića. Nakon 8 odigranih kola držimo vrh ljestvice. Težak izazov nas čeka idući tjedan kada gostujemo kod odlične momčadi Hajduka iz Pakraca." },
    { "_id": 10, "naslov_obavijesti": "Osvrt na vikend", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "18.09.2023.", "tekst_obavijesti": "Seniori su ugostili NK Mladost Sibinj i slavili rezultatom 2:0. Strijelci su bili Hrvoje Mišić i Ivan Blatančić.  Juniori su remizirali u Starom Petrovom Selu kod Slavije. Utakmica je završila 0:0. Stariji pioniri su gostovali kod NK Psunj Sokol Okučani. Nažalost, poraženi su rezultatom 3:2. Mlađi pioniri su ostvarili domaću pobjedu nad NK Slaven Ljupina minimalnim rezultatom 1:0." },
    { "_id": 11, "naslov_obavijesti": "Uvjeljivo slavlje i prolaz u polufinale Kupa NSNG", "autor_obavijesti": "Filip Cindrić", "datum_obavijesti": "10.09.2023.", "tekst_obavijesti": "Seniori su gostovali u Ljupini kod domaćeg Slavena i slavili s visokih 1:6. Od početka su dečki ušli ozbiljno i poveli u drugoj minuti nakon lijepe kombinacije, a strijelac je bio Ivan Blatančić. Do poluvremena rezultat je narastao do 0:4, a strijelci su redom bili Vlado Lasić, Hrvoje Mišić (k.u.) i još jednom Vlado Lasić. U drugom poluvremenu pogotke su postigli i Ivica Kovačević (k.u.) i Mateo Poljac, a domaćin je pred sam kraj postigao počasni pogodak. Trener Vlaović je dao priliku svim igračima, ali nažalost visoku pobjedu zasjenila je ozljeda Hrvoja Mišića pred kraj prvog poluvremena. Pregled će pokazati o čemu se radi, nadamo se da će Miša biti ubrzo na terenu." }
   
]