[
    { "_id": 1, "Datum_vrijeme_treninga": "26.02.2024., 18:00", "kratki_opis_zagrijavanje": "PLAN I PROGRAM TRENINGA: Počinjemo sa zagrijavanjem. 10 min trčanje na 50-60% Hr max, zatim 10 min istezanje i dinamičko zagrijavanje, 5 progresivnih ubrzanja te na kraju 4-6 kratkih i eksplozivnih šprinteva.", "kratki_opis_glavni_dio":  "Glavni dio treninga je test visokog intenziteta. On se sastoji od dva SET-a, a SET se sastoji od pet krugova. Krug sadrži 9 dionica: bočno trčanje, jogging, trčanje unatraške, visoki intenzitet Hr max 95 %, visoki intenzitet Hr max 95 %, trčanje unatraške, jogging, bočno trčanje, hodanje. Vrijeme trajanja jednog kruga iznosi oko jedne i pol minute. Vrijeme trajanja SET-a iznosi oko 10 minuta i 30 sekundi. Nakon istrčanog SET-a slijedi oporavak od 4 minute. Zatim ponavljamo SET. Ukupna pretrčana udaljenost SET1 + SET2 iznosi 5400 m. Po završetku SET1 i SET2 potrebno je odraditi jogging i istezanje u trajanju od 10-15 minuta. Vrijeme trajanja treninga je oko 60 min." },
    { "_id": 2, "Datum_vrijeme_treninga": "27.02.2024., 18:00", "kratki_opis_zagrijavanje": "PLAN I PROGRAM TRENINGA: Počinjemo sa zagrijavanjem. 10 minuta trčanje na 50-60% Hr max, a zatim 10 minuta istezanje i dinamičko zagrijavanje. Nakon toga potrebno je odraditi 5 progresivnih ubrzanja, 4-6 kratkih i eksplozivnih šprinteva." , "kratki_opis_glavni_dio": "Glavni dio treninga je visokog intenziteta i sastoji se od četiri SET-a, a jedan SET se sastoji od 5 krugova. Krug se sastoji od 9 dionica. Krug se sastoji od: sprinta, trčanja unatraške, bočnog trčanja (obje strane), hodanja, sprinta, trčanja unatraške, sprinta, hodanja i sprinta. Svaka dionica iznosi 10 metara. Vrijeme trajanja jednog kruga iznosi 1 minutu, a vrijeme trajanja SET-a oko 5 minuta. Nakon istrčanog SET-a slijedi oporavak u trajanju dvije minute. Isti SET ponavljamo, a nakon njega odmor 3 minute, nakon trećeg SET-a odmor će biti 4 minute. Po završetku četvrtog SET-a slijedi jogging i istezanje u trajanju od 1'0-15 minuta. Planirano vrijeme trajanja treninga je 60 minuta." },
    { "_id": 3, "Datum_vrijeme_treninga": "28.02.2024., 18:00", "kratki_opis_zagrijavanje": "PLAN I PROGRAM TRENINGA: Počinjemo sa zagrijavanjem. 10 minuta trčanje na 50-60% Hr max, a zatim 10 minuta istezanje i dinamičko zagrijavanje. Nakon toga potrebno je odraditi 5 progresivnih ubrzanja, 4-6 kratkih i eksplozivnih šprinteva.",  "kratki_opis_glavni_dio": "Glavni dio treninga je visokog intenziteta i sastoji se od tri SET-a. Prvi SET se sastoji od 10 sprinteva: 4x20 metara - sprint do max. 3 sekunde. Povratak na start 20 sekundi. 3x40 metara - sprint do max. 6 sekundi. Povratak na start 40 sekundi. Zatim 2x60 metara - sprint do max. 9 sekundi, a povratak na start jedna minuta. Na kraju SET-a, 1 x 80 m - sprint do max. 12 sekundi, a povratak na start jedna i pol minuta. Vrijeme trajanja SET 1 oko 11 i pol minuta, oporavak 4 minute. Nakon oporavka ponoviti SET 1. Po završetku SET 1, SET 2, SET 3 odraditi jogging 5-10 minuta i na kraju istezanje. Predviđeno vrijeme trajanja treninga je 75-90 minuta." },
    { "_id": 4, "Datum_vrijeme_treninga": "29.02.2024., 18:00", "kratki_opis_zagrijavanje": "PLAN I PROGRAM TRENINGA: Počinjemo sa zagrijavanjem. 10 minuta trčanje na 50-60% Hr max, a zatim 10 minuta istezanje i dinamičko zagrijavanje. Nakon toga potrebno je odraditi 5 progresivnih ubrzanja, 4-6 kratkih i eksplozivnih šprinteva.", "kratki_opis_glavni_dio":  "Glavni dio treninga se sastoji od dva SET-a. SET 1 sastoji se od pet sprinteva: 10 metara hodanje - 10 metara sprint, 2x10 metara bočno trčanje - 15 metara sprint, 10 metara bočno trčanje - 30 metara sprint, 2x10 metara bočno trčanje - 15 metara sprint, 10 metara trčanje unatraške - 10 metara sprint. Nakon istčanog SET 1 slijedi odmor od 5 minuta. Zatim ponavljamo SET. Vrijeme trajanja SET 1 i SET 2 je 15 minuta. Zatim prelazimo na drugi dio treninga. Trčimo raznim stilovima: 30 sekundi trčanje visokog intenziteta, 30 sekundi jogging, 45 sekundi trčanje visokog intenziteta, 30 sekundi jogging, 60 sekundi trčanje visokog intenziteta, 30 sekundi jogging, 75 sekundi trčanje visokog intenziteta, 30 sekundi jogging. Zatim aktivni odmor, jogging 2 minute. Zatim ponovno: 30 sekundi trčanje visokog intenziteta, 30 sekundi jogging, 45 sekundi trčanje visokog intenziteta, 30 sekundi jogging, 60 sekundi trčanje visokog intenziteta, 30 sekundi jogging, 75 sekundi trčanje visokog intenziteta, 30 sekundi jogging. Nakon toga odmor 5 minuta. Predvidivo ovaj dio treninga traje 15 minuta. Na kraju treninga smirivanje, 5 minuta jogging i 10 minuta statičkog istezanja. Ukupno vrijeme trajanja treninga iznosi 75 minuta." },
    { "_id": 5, "Datum_vrijeme_treninga": "01.03.2024., 18:00", "kratki_opis_zagrijavanje": "PLAN I PROGRAM TRENINGA: Počinjemo sa zagrijavanjem. 10 minuta trčanje na 50-60% Hr max, a zatim 10 minuta istezanje i dinamičko zagrijavanje. Nakon toga potrebno je odraditi 5 progresivnih ubrzanja, 4-6 kratkih i eksplozivnih šprinteva.", "kratki_opis_glavni_dio":  "Glavni dio treninga provodio test visokog intenziteta Yo-yo test. Na kraju treninga smirivanje, 5 minuta jogging i 10 minuta statičkog istezanja. Ukupno vrijeme trajanja treninga iznosi 55 minuta."},
    { "_id": 6, "Datum_vrijeme_treninga": "03.03.2024., 18:00", "kratki_opis_zagrijavanje": "PLAN I PROGRAM TRENINGA: Počinjemo sa zagrijavanjem. 10 minuta trčanje na 50-60% Hr max, a zatim 10 minuta istezanje i dinamičko zagrijavanje. Nakon toga potrebno je odraditi 5 progresivnih ubrzanja, 4-6 kratkih i eksplozivnih šprinteva.", "kratki_opis_glavni_dio":  "Glavni dio treninga slobodna igra na skraćenom terenu 60x40 metara u trajanju od 2 puta po 30 minuta. Na kraju treninga smirivanje, 5 minuta jogging i 10 minuta statičkog istezanja. Ukupno vrijeme trajanja treninga iznosi 80 minuta." }
]